"use strict";
let finesData = [
    {номер: '001', тип: 'Перевищення швидкості', сума: 100, дата: '2023-01-15'},
    {номер: '002', тип: 'Невірне паркування', сума: 50, дата: '2023-02-20'},
    {номер: '003', тип: 'Їзда у не тверезому стані', сума: 200, дата: '2023-03-10'},
    {номер: '004', тип: 'Їзда у не тверезому стані', сума: 200, дата: '2023-03-10'},
    {номер: '005', тип: 'Невірне паркування', сума: 200, дата: '2023-03-10'},
];

window.data = {
    finesData: finesData
}







